/* Localized versions of Info.plist keys */

CFBundleName = "Authoxy";
CFBundleShortVersionString = "Authoxy version 3.1.1";
CFBundleGetInfoString = "Authoxy version 3.1.1, Copyright (c) 2003, HRSoftWorks.";
NSHumanReadableCopyright = "Copyright (c) 2003, HRSoftWorks.";